సహకారమే కీలకం
ప్రచ్ఛన్న యుద్ధం ప్రపంచాన్ని కమ్ముకున్న సమయంలో.. అంతరిక్ష పరిశోధన సంస్థల మధ్య సహకారం సంగతి అలా ఉంచి మాట్లాడుకునే పరిస్థితులు కూడా ఉండేవి కావు. అలాంటిది వివిధ దేశాల అంతరిక్ష పరిశోధన సంస్థల అధిపతులు ఒక చోట కలిసి.. భవిష్యత్‌ ప్రణాళికల గురించి చర్చిస్తే.... 58వ అంతర్జాతీయ అంతరిక్ష సదస్సు ఇలాంటి అపూర్వ ఘట్టానికి వేదికగా నిలిచింది. ఈ సందర్భంగా వారు వ్యక్తికరించిన అభిప్రాయాలు సంక్షిప్తంగా..
మూడేళ్లలో శాటిలైట్‌ ఫోన్‌ 
- మాధవన్‌ నాయర్‌, ఇస్రో ఛైర్మన్‌ 
మరో మూడేళ్లలో శాటిలైట్‌ ఫోన్లు భారత్‌లో అందరికి అందుబాటులోకి వస్తాయి. సెల్‌ఫోన్లలో టీవీ ప్రసారాలను అందజేసే టెక్నాలజీ కోసం ప్రత్యేకంగా ఒక ఉపగ్రహాన్ని ప్రయోగించనున్నాం. ఇకపై భారతీయ అంతరిక్ష పరిశోధనలు చవక టెక్నాలజీల అభివృద్ధే లక్ష్యంగా సాగుతాయి. 
చంద్రుడిపై స్థావరం 
- మైఖేల్‌ గ్రిఫిన్‌, అమెరికా అంతరిక్ష పరిశోధన సంస్థ (నాసా) 
మా ఆర్థిక వ్యవస్థలో సౌర కుటుంబ పరిశోధన ఒక అంశం. అంతరిక్ష ప్రయోగాలకు అమెరికా ఇచ్చే ప్రాధాన్యతకు ఇది ఉదాహరణ. చంద్రునిపైకి మళ్లీ వెళ్లి అక్కడ స్థావరాన్ని ఏర్పాటు చేసే దిశగా మా ప్రయోగాలు నడుస్తున్నాయి. ఆ తర్వాత అంగారకుడు లక్ష్యంగా ముందుకు వెళతాం. 2037లో అంగారకునిపైకి వ్యోమగాములను పంపగలమని భావిస్తున్నా. 

సంయుక్త కృషి 
- లారియర్‌ బొసివర్ట్‌, కెనడా అంతరిక్ష పరిశోధన సంస్థ 
గ్లోబల్‌ వార్మింగ్‌ తదితర సమస్యల నేపథ్యంలో భూ వాతావరణాన్ని పరిశీలించే ఉపగ్రహాల ప్రయోగాలను వివిధ దేశాలు సంయుక్తంగా చేపట్టాలి. పరస్పరం సమాచారం ఇచ్చిపుచ్చుకోవాలి. అప్పుడే అంతరిక్ష పరిశోధనల ఫలితాలు మానవాళి అంతటినీ చేరతాయి. అధిక వ్యయంతో చేపట్టే ప్రాజెక్టుల విషయంలో మేం ఇతర దేశాలతో కలవటానికి సిద్ధంగా ఉన్నాం. 

ఇంకా మెరుగుపడాలి 
- జీన్‌ జాక్వస్‌ డొర్డెయిన్‌, యూరప్‌ అంతరిక్ష పరిశోధన సంస్థ 
అంతరిక్ష పరిశోధనల్లో ఎన్ని అద్భుతాలు సాధిస్తున్నా అవసరాలతో పోలిస్తే సరిపోని పరిస్థితే కనిపిస్తోంది. ప్రకృతి విపత్తులను ముందుగానే పసిగట్టటం, వాతావరణ పరిస్థితులను అంచనా వేయటం అత్యంత సంక్లిష్టమైన విషయం. వీటికి సంబంధించి ప్రగతి సాధించాలంటే మరో 25 ఏళ్త్లెనా పడుతుందని భావిస్తున్నా. వివిధ దేశాలతో సహకారానికి మేం అత్యధిక ప్రాధాన్యం ఇస్తున్నాం. అభివృద్ధి చెందిన దేశాలతోనే కాకుండా ఆఫ్రికా దేశాలతోనూ మేం భాగస్వామ్యం నెరుపుతున్నాం. 

మూడు దశల ప్రణాళిక 
- అనటోలి పర్మినోవ్‌, రష్యా ఫెడరల్‌ స్పేస్‌ ఏజెన్సీ 
అంతరిక్ష పరిశోధనల్లో ఒకప్పటి మా స్థానాన్ని పదిలపరుచుకుంటూనే ముందుకు వెళతాం. 2040 వరకూ మూడు దశలుగా ప్రణాళికను అమలుపరుస్తున్నాం. అంతర్జాతీయ అంతరిక్ష కేంద్ర నిర్మాణం, భవిష్యత్‌ ప్రయోగాలకు అవసరమయ్యే మౌలిక అవసరాల ఏర్పాటు, చంద్రునితో పాటు సౌర కుటుంబ గ్రహాల అన్వేషణ, రోబో శాటిలైట్‌లు... మొదలైనవి మా ప్రాధాన్య అంశాలు. అంతరిక్ష రవాణాకు అనుసరిస్తున్న పద్ధతులను మరింత మెరుగుపరిచి వ్యయాన్ని తగ్గించాలి. అప్పుడే అంతరిక్ష పర్యాటకం అభివృద్ధి చెందుతుంది. 

శాంతి కోసం 
- సున్‌ లయన్‌, చైనా జాతీయ అంతరిక్ష సంస్థ 
అంతరిక్ష విజ్ఞానం శాంతియుత ప్రయోజనాలకే ఉపయోగపడాలి, ప్రజల జీవన ప్రమాణాలను మెరుగుపరచాలి అన్న లక్ష్యాలకు అనుగుణంగా మా పరిశోధనలు కొనసాగుతున్నాయి. ఇందుకు అనుగుణంగానే రష్యా, యూరప్‌ తదితర దేశాలతో ఒప్పందాలను కుదుర్చుకుంటున్నాం. ఈ ఏడాది చివరికి చంద్రునిపైకి ఉపగ్రహాన్ని పంపించే ప్రయత్నాల్లో ఉన్నాం. సొంత ఉపగ్రహ నిర్దేశక వ్యవస్థను ఏర్పాటు చేసే ఆలోచన కూడా ఉంది. 

ప్రజల భాగస్వామ్యం 
- కీజీ తచికవ, జపాన్‌ ఏరోస్పేస్‌ ఎక్స్‌ప్లొరేషన్‌ ఏజెన్సీ 
సెలెన్‌ ఉపగ్రహాన్ని ఇటీవలే చంద్రునిపైకి పంపిన విషయం తెలిసిందే. భవిష్యత్తులో మా దేశ వ్యోమగాములను అంతరిక్షంలోకి పంపే ప్రయత్నాలు చేస్తున్నాం. అంతరిక్ష పరిశోధనల్లో ప్రజలను భాగస్వాములను చేయటంపై మేం అత్యధిక ప్రాధాన్యం ఇస్తుంది. ఉపగ్రహాలకు పేర్లు పెట్టే అవకాశాన్ని ఇస్తున్నాం. విద్యార్థులకు పాఠశాల స్థాయి నుంచే శిక్షణనిస్తున్నాం. అంతరిక్ష పరిశోధనలకు వివిధ దేశాల మధ్య సహకారం అన్నది చాలా కీలకమైన అంశం. 
